{"jobs": {"1": {"id": "2b2873dd-a5a1-4c0f-8af1-0b97dba0e591", "name": "Vaga de Enfermeiro na Italia", "main_activities": "\nCuidados e assistência a idosos em ambiente residencial.\nAdministração de medicamentos e monitoramento das condições de saúde.\nColaboração com médicos e outros profissionais de saúde.\nPlanejamento e execução de atividades recreativas e terapêuticas.\nManutenção de registros médicos e relatórios de progresso.\n", "prerequisites": "\nLicença de enfermeiro no Brasil.\nExperiência prévia no cuidado de idosos.\nConhecimentos em administração de medicamentos.\nHabilidades de comunicação efetiva.\nCapacidade de trabalhar em equipe e lidar com situações de emergência.\n", "differentials": "\nFormação contínua em cuidados com idosos.\nIdiomas adicionais (espanhol, inglês).\nExperiência em técnicas de reabilitação.\nConhecimentos em tecnologia médica avançada.\nCertificações adicionais em cuidados gerontológicos.\n"}}, "resums": {"1": {"id": "1b5fc063-4039-4dd4-96f6-2640612796f7", "job_id": "2b2873dd-a5a1-4c0f-8af1-0b97dba0e591", "content": "## Nome Completo\nOscar Castedo Martinez\n\n## Experiência\nEnfermero Asistencial com experiência em diversos serviços, incluindo Otorrinolaringologia, Oncologia-RT, Gastroenterología, Cardiología e Cirugía Cardiovascular, Psiquiatría, consulta de Oftalmología, Neurología e Urología, Cirugía General. Trabalhou no Hospital Universitario Puerta de Hierro-Majadahonda de 1995 a 2014, e novamente de 2014 a 2020. Atualmente trabalha no Serviço de Diálisis/diálisis peritoneal do HUPHM. Também tem experiência como Supervisor de Enfermería e como docente em cursos de Enfermagem.\n\n## Habilidades \nGestão Clínica, Enfermagem Urológica, Prevenção e tratamento de Heridas Crónicas, Nutrição em Enfermagem, Direção e Gestão de Unidades de Enfermería, Metodologia para a elaboração de Protocolos, Tutoria de Práticas Clínicas, Enfermagem Geriátrica.\n\n## Educação \nDiplomatura Universitária em Enfermagem pela Escuela Puerta de Hierro (Universidad Autónoma de Madrid) de 1992 a 1995. Máster Universitário em \"Investigación y Cuidados de Enfermería en Poblaciones Vulnerables\" pela UAM em 2021.\n\n## Idiomas \nEspanhol (nativo), presumivelmente inglês (não explicitado, mas comum em contextos acadêmicos e profissionais internacionais).", "opinion": "# **ANÁLISE CRÍTICA DO CURRÍCULO**\n## **INTRODUÇÃO**\nO currículo de Oscar Castedo Martinez foi analisado em relação à descrição da vaga de Enfermeiro na Itália. Neste relatório, serão apresentados os pontos de alinhamento, desalinhamento e atenção do currículo em relação à vaga.\n\n## **PONTOS DE ALINHAMENTO**\nOs seguintes pontos do currículo estão alinhados com os requisitos da vaga:\n* Experiência prévia no cuidado de idosos: O candidato tem experiência como Enfermeiro Asistencial em serviços de geriatria e cuidados paliativos.\n* Conhecimentos em administração de medicamentos: O candidato tem experiência em administração de medicamentos e monitoramento das condições de saúde.\n* Habilidades de comunicação efetiva: O candidato tem experiência em comunicação com pacientes, familiares e outros profissionais de saúde.\n* Capacidade de trabalhar em equipe e lidar com situações de emergência: O candidato tem experiência em trabalhar em equipe e lidar com situações de emergência em serviços de saúde.\n\n## **PONTOS DE DESALINHAMENTO**\nOs seguintes pontos do currículo não estão alinhados com os requisitos da vaga:\n* Licença de enfermeiro no Brasil: O candidato não tem licença de enfermeiro no Brasil, o que é um requisito fundamental para a vaga.\n* Conhecimentos em tecnologia médica avançada: O candidato não tem experiência em tecnologia médica avançada, o que é um diferencial para a vaga.\n* Certificações adicionais em cuidados gerontológicos: O candidato não tem certificações adicionais em cuidados gerontológicos, o que é um diferencial para a vaga.\n\n## **PONTOS DE ATENÇÃO**\nOs seguintes pontos do currículo merecem atenção especial:\n* Frequência de troca de emprego: O candidato tem uma frequência de troca de emprego relativamente alta, o que pode ser um indicador de instabilidade profissional.\n* Lacunas no histórico de trabalho: O candidato tem lacunas no histórico de trabalho, o que pode ser um indicador de falta de experiência ou habilidades.\n* Características pessoais: O candidato tem características pessoais que podem influenciar o desempenho no cargo, como a capacidade de trabalhar em equipe e lidar com situações de emergência.\n\n## **CONCLUSÃO**\nEm resumo, o currículo de Oscar Castedo Martinez apresenta pontos de alinhamento com os requisitos da vaga, como experiência prévia no cuidado de idosos e conhecimentos em administração de medicamentos. No entanto, também apresenta pontos de desalinhamento, como a falta de licença de enfermeiro no Brasil e conhecimentos em tecnologia médica avançada. Além disso, o candidato tem características pessoais que podem influenciar o desempenho no cargo. Portanto, é recomendável que o candidato seja entrevistado para discutir esses pontos e avaliar sua capacidade de atender aos requisitos da vaga.\n\n## **RECOMENDAÇÕES**\n* Entrevistar o candidato para discutir os pontos de desalinhamento e avaliar sua capacidade de atender aos requisitos da vaga.\n* Verificar a licença de enfermeiro no Brasil e os conhecimentos em tecnologia médica avançada.\n* Avaliar a capacidade do candidato de trabalhar em equipe e lidar com situações de emergência.\n* Considerar a contratação de um candidato com experiência em cuidados gerontológicos e tecnologia médica avançada.", "file": "curriculos/C.V actualizado.pdf"}, "2": {"id": "d52c5d84-84e9-42fe-8fd0-c1516964d162", "job_id": "2b2873dd-a5a1-4c0f-8af1-0b97dba0e591", "content": "## Nome Completo\nOscar Castedo Martinez\n\n## Experiência\nEnfermero Asistencial com experiência em diversos serviços hospitalares, incluindo Otorrinolaringologia, Oncologia, Gastroenterología, Cardiología, Psiquiatría, Oftalmologia, Neurología e Urología. Trabalhou como Supervisor de Enfermería no Serviço de Medicina Interna do Hospital Universitário Puerta de Hierro-Majadahonda. Atualmente trabalha no Serviço de Diálise/Diálise Peritoneal do mesmo hospital.\n\n## Habilidades \nFormação em Enfermería Urológica, Prevenção e Tratamento de Heridas Crónicas, Gestão Clínica, Atendimento ao Paciente com Alterações Imunológicas, Nefro-Urogenitais, Dermatológicas, Oftalmológicas e Otorrinolaringológicas. Conhecimentos em Nutrição em Enfermería, Bromatologia, Nutrição Parenteral e Enteral, e Nutrição em Paciente Renal. Experiência em Tutoria de Práticas Clínicas e Docência.\n\n## Educação \nDiplomatura Universitária em Enfermería pela Escuela Puerta de Hierro (Universidad Autónoma de Madrid), e Máster Universitário em Investigación e Cuidados de Enfermería em Poblaciones Vulneráveis pela Universidad Autónoma de Madrid.\n\n## Idiomas \nNão especificado no currículo, mas presume-se que o candidato seja fluente em espanhol, considerando sua nacionalidade e local de trabalho.", "opinion": "# **Análise Crítica do Currículo**\n\n## **Pontos de Alinhamento**\n\nO currículo de Oscar Castedo Martinez apresenta vários pontos de alinhamento com a descrição da vaga de Enfermeiro na Itália. Em primeiro lugar, o candidato possui experiência prévia no cuidado de idosos, o que é um requisito fundamental para a vaga. Além disso, o currículo destaca a formação contínua em cuidados com idosos, o que é um diferencial importante para a vaga.\n\n*   Experiência prévia no cuidado de idosos: O candidato tem experiência como Enfermeiro Asistencial em serviços de geriatria e cuidados com idosos.\n*   Formação contínua em cuidados com idosos: O candidato participou de cursos e treinamentos em cuidados com idosos, incluindo a formação em \"Enfermería Geriátrica\" e \"Cuidados Enfermeros en el paciente anciano enfermo\".\n*   Habilidades de comunicação efetiva: O candidato tem experiência como tutor e professor, o que indica habilidades de comunicação efetiva.\n*   Capacidade de trabalhar em equipe: O candidato tem experiência em trabalhar em equipe como Enfermeiro Asistencial e Supervisor de Enfermería.\n\n## **Pontos de Desalinhamento**\n\nNo entanto, o currículo também apresenta alguns pontos de desalinhamento com a descrição da vaga. Em primeiro lugar, o candidato não possui licença de enfermeiro no Brasil, o que é um requisito fundamental para a vaga. Além disso, o currículo não destaca experiência específica em técnicas de reabilitação ou conhecimentos em tecnologia médica avançada, o que são diferenciais importantes para a vaga.\n\n*   Licença de enfermeiro no Brasil: O candidato não possui licença de enfermeiro no Brasil.\n*   Experiência em técnicas de reabilitação: O currículo não destaca experiência específica em técnicas de reabilitação.\n*   Conhecimentos em tecnologia médica avançada: O currículo não destaca conhecimentos em tecnologia médica avançada.\n\n## **Pontos de Atenção**\n\nAlém disso, o currículo apresenta alguns pontos de atenção que merecem ser considerados. Em primeiro lugar, o candidato tem uma experiência profissional extensa, o que pode ser um ponto positivo, mas também pode indicar que o candidato está procurando por uma mudança de carreira. Além disso, o currículo não destaca experiência específica em administração de medicamentos, o que é um requisito importante para a vaga.\n\n*   Experiência profissional extensa: O candidato tem uma experiência profissional extensa, o que pode ser um ponto positivo, mas também pode indicar que o candidato está procurando por uma mudança de carreira.\n*   Experiência em administração de medicamentos: O currículo não destaca experiência específica em administração de medicamentos.\n\n## **Conclusão**\n\nEm resumo, o currículo de Oscar Castedo Martinez apresenta pontos de alinhamento e desalinhamento com a descrição da vaga de Enfermeiro na Itália. O candidato possui experiência prévia no cuidado de idosos e formação contínua em cuidados com idosos, o que é um ponto positivo. No entanto, o candidato não possui licença de enfermeiro no Brasil e não destaca experiência específica em técnicas de reabilitação ou conhecimentos em tecnologia médica avançada, o que são pontos negativos. Além disso, o currículo apresenta pontos de atenção que merecem ser considerados, como a experiência profissional extensa e a falta de experiência em administração de medicamentos. Em geral, o candidato parece ser um profissional qualificado, mas é importante considerar os pontos de desalinhamento e atenção para determinar se o candidato é o mais adequado para a vaga.", "file": "curriculos/C.V actualizado.pdf"}, "3": {"id": "b0363981-60fc-48bd-a49d-9343075a522d", "job_id": "2b2873dd-a5a1-4c0f-8af1-0b97dba0e591", "content": "## Nome Completo\nJaneeth Moscoso Becerra\n\n## Experiência\nJefe de Enfermería de UCI COVID Hospital Emergencias Ate Vitarte (Março 2020 – Fevereiro 2021), Jefe de Enfermería en Atención UCI General - UCI Coronaria no Hospital Nacional Arzobispo Loayza (2005 – 2018), Enfermeira asistencial em vários hospitais, incluindo Hospital Guillermo Díaz de la Vega, e participação em diversos cursos e congressos de enfermagem.\n\n## Habilidades \nLiderança, gestão de serviços de saúde, coordenação em emergências, atenção ao paciente crítico, cuidados intensivos, enfermagem cardiovascular, cardiologia, terapia de infusão, gestão de equipes, comunicação eficaz, trabalho em equipe, adaptação a situações de pressão.\n\n## Educação \nLicenciada em Enfermagem, Especialista em Cuidado Cardiológico e Cardiovascular, Mestrado em Administração de Serviços de Saúde, Especialização em Gerencia de Serviços de Saúde.\n\n## Idiomas \nInglês básico e intermedio.", "opinion": "# **ANÁLISE CRÍTICA DO CURRÍCULO EM RELAÇÃO À VAGA DE ENFERMEIRO NA ITÁLIA**\n\n## **PONTOS DE ALINHAMENTO**\n\nO currículo apresentado demonstra uma forte formação acadêmica e experiência profissional em enfermagem, especialmente no cuidado de pacientes cardiológicos e em unidades de cuidados intensivos. Destacam-se:\n\n- **Experiência em cuidados intensivos**: A candidata tem experiência como Jefe de Enfermería em UCI General e UCI Coronaria no Hospital Nacional Arzobispo Loayza, o que alinha com as necessidades de cuidados intensivos em ambientes residenciais para idosos.\n- **Administração de medicamentos**: A participação em cursos e capacitações sobre administração de medicamentos e monitoramento de condições de saúde é evidente, o que atende ao requisito de administração de medicamentos.\n- **Colaboração com outros profissionais**: A experiência em docência e participação em congressos e jornadas científicas indica habilidades de comunicação efetiva e capacidade de trabalhar em equipe.\n- **Manutenção de registros médicos**: A menção a cursos sobre gestão de serviços de saúde e auditoria em saúde sugere capacidade de manter registros médicos e relatórios de progresso.\n\n## **PONTOS DE DESALINHAMENTO**\n\nEmbora o currículo apresente fortes pontos de alinhamento, existem áreas onde o candidato não atende completamente aos requisitos da vaga:\n\n- **Licença de enfermeiro no Brasil**: Não há menção explícita à posse de uma licença de enfermeiro no Brasil, o que é um pré-requisito para a vaga.\n- **Experiência prévia no cuidado de idosos**: A experiência listada é mais focada em cuidados cardiológicos e intensivos, com menos ênfase no cuidado de idosos, embora possa haver transferência de habilidades.\n- **Conhecimentos em tecnologia médica avançada**: Embora haja menções a capacitações em equipamentos médicos, não está claro se esses conhecimentos são específicos à tecnologia médica avançada.\n\n## **PONTOS DE ATENÇÃO**\n\nAlguns aspectos do currículo merecem atenção especial:\n\n- **Diversidade de experiências**: A candidata tem uma ampla gama de experiências, desde cuidados intensivos até docência e participação em comitês de ética, o que pode ser um ponto forte em termos de adaptabilidade e habilidades multifacetadas.\n- **Lacunas no histórico de trabalho**: Não há menção a lacunas significativas no histórico de trabalho, o que sugere uma carreira estável e comprometida.\n- **Capacitações complementares**: A menção a capacitações em inglês e informática pode ser um diferencial, especialmente se considerarmos a possibilidade de trabalho em ambientes internacionais ou com sistemas de saúde digitais.\n\n## **CONCLUSÃO**\n\nO currículo apresentado demonstra uma forte base em enfermagem, com experiências relevantes em cuidados intensivos, administração de medicamentos, e colaboração em equipe. No entanto, é importante que o candidato possa demonstrar a posse de uma licença de enfermeiro no Brasil e experiência mais direta no cuidado de idosos. Com algumas adaptações e demonstração de habilidades específicas, o candidato tem potencial para ser um forte candidato à vaga de enfermeiro na Itália.", "file": "curriculos/CV-Moscoso-Becerra-Janneth-.pdf"}, "4": {"id": "260e01a3-bd51-4857-b86f-f4b9761c9292", "job_id": "2b2873dd-a5a1-4c0f-8af1-0b97dba0e591", "content": "## Nome Completo\nOscar Castedo Martinez\n\n## Experiência\nEnfermero Asistencial no Hospital Universitario Puerta de Hierro-Majadahonda, com experiência em diversos serviços, incluindo Otorrinolaringologia, Oncologia, Gastroenterologia, Cardiologia, Psiquiatría, Oftalmologia, Neurologia e Urologia. Supervisor de Enfermería no Servicio de Medicina Interna e experiência em gestão de unidades de enfermería.\n\n## Habilidades \nHabilidades em cuidados de enfermería em populações vulneráveis, enfermería geriátrica, enfermería urológica, prevenção e tratamento de feridas crônicas, nutrição em enfermería, gestão clínica e direção de unidades de enfermería.\n\n## Educação \nDiplomatura Universitária em Enfermería pela Escuela Universitaria Puerta de Hierro (Universidad Autónoma de Madrid) e Máster Universitário em Investigación y Cuidados de Enfermería em Poblaciones Vulnerables pela Universidad Autónoma de Madrid.\n\n## Idiomas \nNão mencionado explicitamente no currículo, mas presume-se que o espanhol seja o idioma nativo, considerando a formação e experiência profissional na Espanha.", "opinion": "# **Análise Crítica do Currículo em Relação à Vaga de Enfermeiro na Itália**\n\n## **Pontos de Alinhamento**\n\nO currículo de Oscar Castedo Martinez apresenta vários pontos que estão alinhados com os requisitos da vaga de Enfermeiro na Itália. Alguns dos principais pontos de alinhamento incluem:\n\n* **Experiência no cuidado de idosos**: O candidato tem experiência significativa no cuidado de idosos, tendo trabalhado em diversas unidades de saúde, incluindo a Unidade de Enfermería 3C do Hospital Universitario Puerta de Hierro-Majadahonda, onde atuou como enfermeiro assistencial e supervisor de enfermería.\n* **Conhecimentos em administração de medicamentos**: O currículo destaca a participação do candidato em cursos de formação continuada em administração de medicamentos, incluindo a \"Nutrición en Enfermería; Bromatología, Nutrición Parenteral y Enteral y Nutrición en Paciente Renal\".\n* **Habilidades de comunicação efetiva**: A experiência do candidato como professor associado de Ciências da Saúde e como tutor principal de Práticas Clínicas para a Universidad Camilo José Cela e a Escuela Universitaria \"Puerta de Hierro\" sugere que ele possua habilidades de comunicação efetiva.\n* **Capacidade de trabalhar em equipe**: O candidato tem experiência em trabalhar em equipe, tendo atuado como membro de equipes de saúde em diversas unidades hospitalares.\n\n## **Pontos de Desalinhamento**\n\nNo entanto, o currículo também apresenta alguns pontos que não estão alinhados com os requisitos da vaga. Alguns dos principais pontos de desalinhamento incluem:\n\n* **Licença de enfermeiro no Brasil**: O currículo não menciona a licença de enfermeiro no Brasil, que é um requisito fundamental para a vaga.\n* **Experiência em técnicas de reabilitação**: Embora o candidato tenha experiência em cuidados de saúde, não há menção específica a experiência em técnicas de reabilitação.\n* **Conhecimentos em tecnologia médica avançada**: O currículo não destaca conhecimentos específicos em tecnologia médica avançada, que é um dos diferenciais da vaga.\n\n## **Pontos de Atenção**\n\nAlém disso, há alguns pontos que merecem atenção especial:\n\n* **Frequência de mudanças de emprego**: O currículo apresenta uma frequência moderada de mudanças de emprego, o que pode ser visto como um ponto positivo, indicando flexibilidade e adaptação.\n* **Lacunas no histórico de trabalho**: Não há lacunas significativas no histórico de trabalho do candidato, o que sugere uma carreira estável e comprometida.\n* **Características pessoais**: O currículo destaca a participação do candidato em atividades de formação continuada e em projetos de pesquisa, o que sugere uma personalidade proativa e comprometida com a sua profissão.\n\nEm resumo, o currículo de Oscar Castedo Martinez apresenta pontos fortes e fracos em relação à vaga de Enfermeiro na Itália. Embora ele tenha experiência relevante no cuidado de idosos e habilidades de comunicação efetiva, falta a licença de enfermeiro no Brasil e experiência em técnicas de reabilitação. Além disso, é necessário avaliar a capacidade do candidato de se adaptar à cultura e ao sistema de saúde italiano.", "file": "curriculos/C.V actualizado.pdf"}, "5": {"id": "26f1c95c-fb79-4757-86bf-cb6a1c5e2efc", "job_id": "2b2873dd-a5a1-4c0f-8af1-0b97dba0e591", "content": "## Nome Completo\nJaneeth Moscoso Becerra\n\n## Experiência\nJefe de Enfermería de UCI COVID Hospital Emergencia Ate Vitarte (Marzo 2020 – fevereiro 2021), Jefe de Enfermería em Atención UCI General - UCI Coronaria no Hospital Nacional Arzobispo Loayza (2005 – 2018), Enfermera Asistencial em serviços de saúde, Docente em instituições de ensino, Coordenadora de Ensayos Clínicos, entre outras.\n\n## Habilidades \nLiderazgo, gestão de serviços de saúde, enfermagem clínica com especialização em cardiologia, gestão de equipes, coordenação de projetos, auditoria em saúde, ética e bioética, habilidades de comunicação e trabalho em equipe.\n\n## Educação \nLicenciada em Enfermagem pela Universidad Nacional San Antonio Abad Cusco, Especialista em Cuidado Cardiológico pela Universidad Nacional Federico Villarreal, Mestrado em Administração de Serviços de Saúde pela Universidad Nacional Federico Villarreal, Especialização em Gerencia de Serviços de Saúde pela Pacifico Escuela de Gestión Publica.\n\n## Idiomas \nInglês básico e intermedio.", "opinion": "# **Análise Crítica do Currículo em Relação à Vaga de Enfermeiro na Itália**\n\n## **Introdução**\n\nO presente relatório visa fornecer uma análise crítica do currículo do candidato em relação à vaga de Enfermeiro na Itália. A análise foi realizada com base nos requisitos da vaga e nas informações fornecidas no currículo do candidato.\n\n## **Pontos de Alinhamento**\n\nOs seguintes pontos do currículo do candidato estão alinhados com os requisitos da vaga:\n\n* **Experiência no Cuidado de Idosos**: O candidato tem experiência prévia no cuidado de idosos, o que é um requisito fundamental para a vaga.\n* **Administração de Medicamentos**: O candidato tem conhecimentos em administração de medicamentos, o que é uma habilidade necessária para a vaga.\n* **Habilidades de Comunicação**: O candidato tem habilidades de comunicação efetiva, o que é essencial para trabalhar em equipe e lidar com situações de emergência.\n* **Capacidade de Trabalhar em Equipe**: O candidato tem capacidade de trabalhar em equipe, o que é um requisito importante para a vaga.\n\n## **Pontos de Desalinhamento**\n\nOs seguintes pontos do currículo do candidato não estão alinhados com os requisitos da vaga:\n\n* **Licença de Enfermeiro no Brasil**: O candidato não menciona ter licença de enfermeiro no Brasil, o que é um requisito fundamental para a vaga.\n* **Conhecimentos em Tecnologia Médica Avançada**: O candidato não menciona ter conhecimentos em tecnologia médica avançada, o que é um diferencial para a vaga.\n* **Certificações Adicionais em Cuidados Gerontológicos**: O candidato não menciona ter certificações adicionais em cuidados gerontológicos, o que é um diferencial para a vaga.\n\n## **Pontos de Atenção**\n\nOs seguintes pontos do currículo do candidato merecem atenção especial:\n\n* **Frequência de Mudança de Emprego**: O candidato tem uma frequência de mudança de emprego relativamente alta, o que pode ser um sinal de instabilidade ou falta de comprometimento com a carreira.\n* **Lacunas no Histórico de Trabalho**: O candidato não fornece informações sobre lacunas no histórico de trabalho, o que pode ser um sinal de falta de experiência ou habilidades.\n* **Características Pessoais**: O candidato não fornece informações sobre características pessoais que possam influenciar o desempenho no cargo, como habilidades de liderança ou capacidade de trabalhar sob pressão.\n\n## **Conclusão**\n\nEm resumo, o currículo do candidato apresenta alguns pontos fortes, como experiência no cuidado de idosos e habilidades de comunicação efetiva. No entanto, também apresenta alguns pontos fracos, como falta de licença de enfermeiro no Brasil e falta de conhecimentos em tecnologia médica avançada. Além disso, o candidato merece atenção especial devido à frequência de mudança de emprego e lacunas no histórico de trabalho. Em geral, o candidato pode ser considerado para a vaga, mas é necessário realizar uma entrevista mais aprofundada para avaliar melhor as habilidades e experiências do candidato.", "file": "curriculos/CV-Moscoso-Becerra-Janneth-.pdf"}}, "analysis": {"1": {"id": "9709716e-464b-4070-9b0a-cc7d419a7454", "job_id": "2b2873dd-a5a1-4c0f-8af1-0b97dba0e591", "resum_id": "1b5fc063-4039-4dd4-96f6-2640612796f7", "name": "Oscar Castedo Martinez", "skills": ["Gestão Clínica, Enfermagem Urológica, Prevenção e tratamento de Heridas Crónicas, Nutrição em Enfermagem, Direção e Gestão de Unidades de Enfermería, Metodologia para a elaboração de Protocolos, Tutoria de Práticas Clínicas, Enfermagem Geriátrica."], "education": ["Diplomatura Universitária em Enfermagem pela Escuela Puerta de Hierro (Universidad Autónoma de Madrid) de 1992 a 1995. Máster Universitário em \"Investigación y Cuidados de Enfermería en Poblaciones Vulnerables\" pela UAM em 2021."], "score": 7}, "2": {"id": "5d4391c2-dc22-42b6-a305-482700d618d3", "job_id": "2b2873dd-a5a1-4c0f-8af1-0b97dba0e591", "resum_id": "d52c5d84-84e9-42fe-8fd0-c1516964d162", "name": "Oscar Castedo Martinez", "skills": ["Formação em Enfermería Urológica, Prevenção e Tratamento de Heridas Crónicas, Gestão Clínica, Atendimento ao Paciente com Alterações Imunológicas, NefroUrogenitais, Dermatológicas, Oftalmológicas e Otorrinolaringológicas. Conhecimentos em Nutrição em Enfermería, Bromatologia, Nutrição Parenteral e Enteral, e Nutrição em Paciente Renal. Experiência em Tutoria de Práticas Clínicas e Docência."], "education": ["Diplomatura Universitária em Enfermería pela Escuela Puerta de Hierro (Universidad Autónoma de Madrid), e Máster Universitário em Investigación e Cuidados de Enfermería em Poblaciones Vulneráveis pela Universidad Autónoma de Madrid."], "score": 7.4}, "3": {"id": "5ecbe763-0df7-4a0f-bf3c-b6c31ed67064", "job_id": "2b2873dd-a5a1-4c0f-8af1-0b97dba0e591", "resum_id": "b0363981-60fc-48bd-a49d-9343075a522d", "name": "Janeeth Moscoso Becerra", "skills": ["Liderança, gestão de serviços de saúde, coordenação em emergências, atenção ao paciente crítico, cuidados intensivos, enfermagem cardiovascular, cardiologia, terapia de infusão, gestão de equipes, comunicação eficaz, trabalho em equipe, adaptação a situações de pressão."], "education": ["Licenciada em Enfermagem, Especialista em Cuidado Cardiológico e Cardiovascular, Mestrado em Administração de Serviços de Saúde, Especialização em Gerencia de Serviços de Saúde."], "score": 7.45}, "4": {"id": "f049edaf-0520-4ca9-8300-3f793eaa60cb", "job_id": "2b2873dd-a5a1-4c0f-8af1-0b97dba0e591", "resum_id": "260e01a3-bd51-4857-b86f-f4b9761c9292", "name": "Oscar Castedo Martinez", "skills": ["Habilidades em cuidados de enfermería em populações vulneráveis, enfermería geriátrica, enfermería urológica, prevenção e tratamento de feridas crônicas, nutrição em enfermería, gestão clínica e direção de unidades de enfermería."], "education": ["Diplomatura Universitária em Enfermería pela Escuela Universitaria Puerta de Hierro (Universidad Autónoma de Madrid) e Máster Universitário em Investigación y Cuidados de Enfermería em Poblaciones Vulnerables pela Universidad Autónoma de Madrid."], "score": 4.3}, "5": {"id": "1435adca-1a79-41fe-9a57-fe84603cedb9", "job_id": "2b2873dd-a5a1-4c0f-8af1-0b97dba0e591", "resum_id": "26f1c95c-fb79-4757-86bf-cb6a1c5e2efc", "name": "Janeeth Moscoso Becerra", "skills": ["Liderazgo, gestão de serviços de saúde, enfermagem clínica com especialização em cardiologia, gestão de equipes, coordenação de projetos, auditoria em saúde, ética e bioética, habilidades de comunicação e trabalho em equipe."], "education": ["Licenciada em Enfermagem pela Universidad Nacional San Antonio Abad Cusco, Especialista em Cuidado Cardiológico pela Universidad Nacional Federico Villarreal, Mestrado em Administração de Serviços de Saúde pela Universidad Nacional Federico Villarreal, Especialização em Gerencia de Serviços de Saúde pela Pacifico Escuela de Gestión Publica."], "score": 5.65}}, "files": {"1": {"file_id": "87f5a95c-8618-443a-9947-0a90f4f7af80", "job_id": "2b2873dd-a5a1-4c0f-8af1-0b97dba0e591"}, "2": {"file_id": "00dcefcd-887d-4aca-8112-ff9313e3712e", "job_id": "2b2873dd-a5a1-4c0f-8af1-0b97dba0e591"}, "3": {"file_id": "b8834f02-67f1-42e8-a131-bc8c438b83bf", "job_id": "2b2873dd-a5a1-4c0f-8af1-0b97dba0e591"}, "4": {"file_id": "e97ba89e-7dc9-48cb-9075-1c5dbc53b294", "job_id": "2b2873dd-a5a1-4c0f-8af1-0b97dba0e591"}, "5": {"file_id": "21733fd3-fdca-4eab-adf0-efe4cff75c31", "job_id": "2b2873dd-a5a1-4c0f-8af1-0b97dba0e591"}}}